---
kind: other
id: AllMembers.T:Autodesk.Revit.DB.Electrical.WireConduitTypeSetIterator
source: html/81732539-262f-466a-5c21-16ce43549d58.htm
---
# WireConduitTypeSetIterator Members

For Internal Use Only.